[{"date": "16:44 29.04.2023", "title": "Российские военные сбили американский беспилотник под Энергодаром", "text": "МЕЛИТОПОЛЬ (Запорожская область), 29 апр — РИА Новости. Российские военнослужащие сбили на Запорожском направлении беспилотник производства США, рассказал журналистам источник в силовых структурах. \nПо словам источника, российские подразделения обнаружили дрон в воздушном пространстве своей зоны ответственности. Благодаря их эффективным действиям аппарат был подавлен и сбит. Это оказался разведывательный Quantix Recon от американской компании AeroVironment. \nВ начале апреля украинский ударный дрон польского производства упал в непосредственной близости от Запорожской атомной электростанции. Специалисты установили его марку — Warmate. Мощность боеприпаса составила два килограмма в тротиловом эквиваленте.\n"}, {"date": "14:22 29.04.2023", "title": "ВС России нанесли удар крылатыми ракетами по командованию группировки ВСУ", "text": "МОСКВА, 29 апр — РИА Новости. Российские войска нанесли удар крылатыми ракетами по командованию украинской группировки \"Херсон\", говорится в сводке Министерства обороны в Telegram-канале.\nКроме того, в военном ведомстве рассказали о боевых действиях на разных участках фронта. \nПодразделения Западной группировки войск нанесли поражение украинским войскам в районе Каменки и Кисловки (Харьковская область), Стельмаховки (ЛНР), а также пресекли действия четырех диверсионно-разведывательных групп. Противник потерял там более 70 военнослужащих, пять боевых бронированных машин, автомобиль с боеприпасами, два пикапа и гаубицу Д-20. \nГруппировка \"Центр\" в районах Островского (ЛНР), Терн, Торского, Серебрянки и Григоровки (ДНР) уничтожила порядка 75 бойцов ВСУ, две бронемашины, три автомобиля и гаубицы Д-20 и Д-30.\nШтурмовые отряды продолжали уничтожать противника на западных окраинах Артемовска, подразделения ВДВ оказывали им поддержку. Авиация, артиллерия и тяжелые огнеметные системы Южной группировки войск пресекли попытки ВСУ контратаковать. Общие потери украинских войск там составили более 575 человек, три БМП, две бронемашины, 12 автомобилей, две САУ \"Акация\" и \"Гвоздика\", гаубица Д-30 и две американский радиолокационные станции контрбатарейной борьбы AN/TPQ-50.\nГруппировка \"Восток\" наносила удары в районах Угледара, Новополя и Успеновки (ДНР), уничтожив свыше 85 военнослужащих ВСУ, один танк, две бронемашины, три пикапа и две гаубицы Д-20 и Д-30, а также два склада боеприпасов. На Херсонском направлении уничтожены около 20 украинских военнослужащих, два автомобиля и гаубица Д-30.\nВсего за сутки оперативно-тактическая и армейская авиация, ракетные войска и артиллерия поразили 92 артиллерийских подразделения, живую силу и технику в 126 районах. Силы противовоздушной обороны сбили украинский вертолет Ми-8 и 14 беспилотников, а также перехватили четыре снаряда РСЗО HIMARS.\n"}, {"date": "12:02 29.04.2023", "title": "Эрдоган впервые после недомогания лично появился на мероприятии", "text": "СТАМБУЛ, 29 апр — РИА Новости. Президент Турции Реджеп Тайип Эрдоган впервые после сообщений о его недомогании лично появился на мероприятии, передает корреспондент РИА Новости.\nТурецкий лидер посетил фестиваль авиакосмических технологий Teknofest в Стамбуле. Компанию ему составили жена Эмине, а также прибывший с визитом в Турцию президент Азербайджана Ильхам Алиев с женой Мехрибан и премьер-министр правительства национального единства Ливии Абдулхамид Дбейба. Они подъехали к сцене на электрокаре TOGG.\nНа фестивале, который проходит на территории бывшего международного аэропорта имени Ататюрка, представлены различные военные самолеты и вертолеты, беспилотники и другая техника турецких ВВС, там также проходят авиашоу.\nЭрдогану стало плохо 25 апреля, когда он давал местным телеканалам интервью в прямом эфире. После длительной паузы президент вернулся в эфир и сообщил, что подхватил желудочный грипп. По совету врачей он пропустил несколько мероприятий предвыборной кампании. Но 27 апреля он участвовал в режиме видеоконференции в церемонии завоза ядерного топлива на АЭС \"Аккую\", а на следующий день подключился онлайн к церемонии открытия нового моста в городе Адана.\n"}, {"date": "17:32 29.04.2023", "title": "Российских дзюдоистов допустили до турниров в нейтральном статусе", "text": "МОСКВА, 29 апр - РИА Новости. Международная федерация дзюдо (IJF) допустила до соревнований российских и белорусских спортсменов, сообщается на сайте организации.\nОтмечается, что представители этих стран смогут принимать участие в международных турнирах в нейтральном статусе.\nПри этом IJF наняла независимую компанию, которая будет проверять потенциальных участников соревнований на предмет соответствия рекомендациям Международного олимпийского комитета (МОК) по их позиции касательно спецоперации на Украине.\nСпортсмены из России и Белоруссии смогут принять участие в чемпионате мира, который пройдет 7-14 мая в Дохе (Катар), где поборются за места на Олимпийских играх 2024 года в Париже.\nМОК 28 марта рекомендовал международным федерациям допускать до соревнований не поддерживавших спецоперацию россиян в качестве нейтральных атлетов. При этом организация предлагает отказывать в участии спортсменам, связанным с вооруженными силами и органами безопасности, а также сборным в командных дисциплинах.\n"}, {"date": "11:36 29.04.2023", "title": "Россия и Турция договорились об увеличении объема авиаперевозок", "text": "МОСКВА, 29 апр — РИА Новости. Россия и Турция увеличат объем пассажирских воздушных перевозок, сообщили РИА Новости в пресс-службе Министерства транспорта.\nО том, что Россия и Турция нарастят двусторонние авиаперевозки, заявил президент Владимир Путин во время церемонии завоза ядерного топлива на АЭС \"Аккую\".\nТаким образом, теперь российские авиакомпании планируют выполнять более 720 рейсов в неделю по 62 маршрутам. Турецким перевозчикам согласованы заявки на выполнение полетов между странами по 37 маршрутам с частотой 629 рейсов в неделю в сезоне ИАТА \"Лето-2023\".\nКак следует из договоренности, турецкие авиакомпании еженедельно будут совершать по семь рейсов по маршруту Анталья — Саратов, по 21 рейсу по маршрутам Стамбул — Москва и Анталья — Москва, еще по 14 рейсов запланировано по направлениям Стамбул — Санкт-Петербург, Анталья — Санкт-Петербург, Анталья — Казань, Анталья — Екатеринбург.\nВ среднем число полетов российских перевозчиков в Турцию нынешним летом увеличится в полтора раза по сравнению с прошлым годом.\n"}, {"date": "12:03 29.04.2023", "title": "\"Безумие\". В Сети ужаснулись заявлению главы ЕК о неожиданных целях Украины", "text": "МОСКВА, 29 апр — РИА Новости. Пользователи Twitter раскритиковали слова главы Еврокомиссии Урсулы фон дер Ляйен на саммите Global Citizen в Нью-Йорке о том, что Украина \"сражается за всех нас\". \"Это не наш конфликт\", — написал один из комментаторов. \n\"Я европеец и могу заверить вас, что Украина не сражается за меня, она сражается за глобалистов и военно-промышленный комплекс Запада\", — отметил другой. \"Вы хотите сражаться до последнего украинца, лицемеры. Жертвуете Украиной, вместо того чтобы пытаться урегулировать конфликт\", — поддержал третий. \"Боже, спаси нас от этого безумия\", — поделился мнением еще один пользователь. \"Она должна вступить в армию Украины, пойти на фронт и сражаться. Она нужна им больше, чем нам. Пусть подаст в отставку\", — заключили читатели. Западные политики постоянно говорят о том, что Украина должна победить Россию на поле боя, и все более активно накачивают киевский режим оружием. В Кремле на это заявляли, что военная помощь ничего принципиально не решит, а только затянет страдания украинского народа.\n"}, {"date": "14:01 29.04.2023", "title": "МИД: Россия жестко ответит на вторжение в школу при посольстве в Варшаве", "text": "МОСКВА, 29 апр — РИА Новости. Москва жестко ответит на вторжение и захват польскими властями школы при посольстве России в Варшаве, сообщается на сайте Министерства иностранных дел.\n\"Столь наглый, выходящий за рамки цивилизованного межгосударственного общения шаг Варшавы не останется без нашей жесткой реакции и последствий для польских властей и интересов Польши в России. Это нужно понимать инициаторам таких противоречивых и провокационных затей\", — говорится в заявлении.\nКак подчеркнули в ведомстве, эти враждебные действия польских властей нарушают Венскую конвенцию о дипломатических сношениях от 1961 года. \n\"Очередное посягательство на российскую дипломатическую недвижимость в Польше\", — добавили в МИД.\nСегодня утром представители мэрии Варшавы в сопровождении полиции взломали калитку у школы при посольстве России и ворвались в здание. По словам советника-посланника посольства Андрея Ордаша, они ходят по помещениям и описывают имущество. Сотрудникам учебного заведения дали время до 19:00, чтобы покинуть территорию.\nГлава российской дипмиссии Сергей Андреев заявил, что в таких условиях школа работать не может, для нее найдут другое место, \"будет обеспечено нормальное завершение учебного года, сдача экзаменов\".\nВ начале марта прошлого года Польша объявила о начале процесса изъятия российской недвижимости в Варшаве. Тогда МИД обратился в органы государственного управления с представлением \"о возбуждении исполнительного производства в отношении двух неиспользуемых в дипломатических и консульских целях объектов недвижимости, находящихся в незаконном владении России\". Речь шла о зданиях на Келецкой улице, 45, где находится школа, и на улице Собеского, 100, — там раньше проживали российские дипломаты, теперь здание не заселено и требует ремонта.\n"}, {"date": "09:54 29.04.2023", "title": "МИД прокомментировал условия Киева для запуска аммиакопровода в Одессу", "text": "ООН, 29 апр — РИА Новости. Россия отвергает попытки Украины выдвигать политические условия для запуска аммиакопровода \"Тольятти — Одесса\", заявил заместитель главы МИД Сергей Вершинин. \n\"Аммиак мы всегда рассматривали <...> как обоюдовыгодный коммерческий проект, но не как что-то связанное с возможностью выдвижения политических условий\", — сказал он.\nЗерновая сделка, которую 22 июля 2022 года подписали представители России, Турции, Украины и ООН, предполагает вывоз украинского зерна, продовольствия и удобрений по Черному морю из трех портов, включая Одессу. Пакетная договоренность также предусматривает разблокировку российского экспорта продовольствия и удобрений. Москва отмечала, что именно это выполнено не было, при этом со стороны ООН были заверения, что данные ограничения будут сняты. Ранее Россия продлила черноморскую зерновую инициативу на 60 дней — до 18 мая. \nРанее в МИД России отметили, что без прогресса по решению пяти системных проблем —    переподключения Россельхозбанка к SWIFT, возобновления поставок сельхозтехники, запчастей и сервисного обслуживания, отмены ограничений на страхование и перестрахование и снятия запрета на доступ в порты, восстановления работы аммиакопровода \"Тольятти — Одесса\", разблокирования зарубежных активов и счетов российских компаний, связанных с производством и транспортировкой продовольствия и удобрения, — о дальнейшем продлении черноморской инициативы после 18 мая говорить не приходится.\n"}, {"date": "07:11 29.04.2023", "title": "\"Клоун\". Слова Зеленского о соседях Украины шокировали пользователей Сети", "text": "МОСКВА, 29 апр — РИА Новости. Пользователи Twitter раскритиковали пост Владимира Зеленского, в котором он осудил запрет на ввоз украинского зерна со стороны соседних государств и призвал главу Евросовета Шарля Мишеля найти решение ситуации.\n\"Нахальный тип\", — поддержал другой.\n\"Полагаю, что проблемы, которые может создать неограниченный экспорт украинского зерна в страны, поддерживающие Украину, должны быть вашей главной заботой. Если Польша, Словакия, Венгрия и Румыния столкнутся с серьезными трудностями из-за этого, то поддержка вашей страны может стать гораздо менее интенсивной\", — отметил третий.\n\"Весь ЕС помогает тебе уже больше года, а ты еще собираешься диктовать условия?\" — возмутился комментатор.\n\"Нам не нужны ваши продукты с повышенным содержанием пестицидов, спасибо\", — добавил юзер.\nВ середине апреля Польша и Венгрия после протестов местных фермеров приостановили импорт украинской сельхозпродукции. Затем аналогичное решение приняли Словакия и Болгария. Накануне вице-председатель Еврокомиссии Валдис Домбровскис сообщил о договоренности с пятью странами об отмене ими этого запрета.\n"}, {"date": "12:18 29.04.2023", "title": "Посол России заявил, что власти Польши нарушили Венскую конвенцию", "text": "ВАРШАВА, 29 апр — РИА Новости. Москва заявит Варшаве протест из-за захвата школы при российском посольстве, сообщил РИА Новости глава дипмиссии Сергей Андреев.\n\"Квалификация однозначная — это противоправное действие, нарушение Венской конвенции в дипломатических отношениях. Мы, естественно, заявим протест\", — сказал он.\nПо словам посла, действия польских властей не останутся без ответа.\n\"Какая это будет реакция — я не хочу предвосхищать. Решение на этот счет будет приниматься в центре\", — отметил дипломат, еще раз подчеркнув, что это противоправное действие — вторжение на территорию дипломатического объекта.\nАндреев признал, что в таких условиях школа работать не может, но для нее найдут другое место.\nСегодня утром представители мэрии Варшавы в сопровождении полиции взломали калитку у школы и ворвались в здание. По словам советника-посланника посольства Андрея Ордаша, они ходят по помещениям и описывают имущество. Сотрудникам школы дали время до 19:00, чтобы покинуть территорию.\nПервого марта прошлого года Польша объявила, что начала процесс изъятия российской недвижимости в Варшаве. Тогда МИД обратился в органы государственного управления с представлением \"о возбуждении исполнительного производства в отношении двух неиспользуемых в дипломатических и консульских целях объектов недвижимости, находящихся в незаконном владении Российской Федерации\". Речь шла о зданиях на Келецкой улице, 45, где находится школа, и на улице Собеского, 100, — там раньше проживали российские дипломаты, теперь здание не заселено и требует ремонта.\n"}, {"date": "15:31 29.04.2023", "title": "В США заговорили о резкой смене тактики Зеленского из-за провала ВСУ", "text": "МОСКВА, 29 апр — РИА Новости. Президент Украины Владимир Зеленский может пойти на опасную эскалацию в попытках избежать поражения в конфликте с Россией, заявил офицер разведки морской пехоты США в отставке Скотт Риттер в интервью журналисту Стивену Гарднеру.\nПо словам Риттера, окружение президента Украины советует ему приложить усилия для того, чтобы напрямую втянуть в конфликт НАТО ради спасения ВСУ. \nПри этом такие действия киевского режима резко усилят угрозу ядерный войны. По этой причине американские власти все чаще стали вмешиваться в принимаемые Украиной решения, чтобы не допустить подобной эскалации, подытожил бывший разведчик.\n"}, {"date": "11:37 29.04.2023", "title": "Умер ведущий \"Фазенды\" Сергей Колесников", "text": "МОСКВА, 29 апр — РИА Новости. Актер и телеведущий, заслуженный артист России Сергей Колесников умер на 69-м году жизни, сообщила РИА Новости его жена, актриса Мария Великанова.\nПо ее словам, актер скончался сегодня утром в результате инсульта или инфаркта.\nСергей Колесников родился 4 января 1955 года в Москве. Играл в МХАТе имени Горького и МХТ имени Чехова. Известность получил после ролей в сериалах \"Петербургские тайны\" и \"Дальнобойщики\". Снимался также в фильмах \"Крепкий орешек 5\", \"Черное море\", \"Замерзшие души\" и в британском сериале \"МакМафия\". На телевидении вел передачу \"Фазенда\".\n"}, {"date": "17:58 29.04.2023", "title": "В Киеве заговорили о досрочных выборах из-за поведения Зеленского", "text": "МОСКВА, 29 апр — РИА Новости. На Украине следует провести досрочные выборы из-за неспособности Владимира Зеленского справиться с стоящими перед ним задачами, заявил бывший советник Леонида Кучмы Олег Соскин на своем YouTube-канале.\nПо его мнению, киевский режим показал собственную некомпетентность при попытке организовать контрнаступление. Политолог также обратил внимание на серьезные проблемы ВСУ с системами противоракетной обороны.\nЗеленский сосредоточил свою политику на борьбе с инакомыслящими, игнорируя интересы простых украинцев, подытожил Соскин.\n"}, {"date": "15:04 29.04.2023", "title": "Мужчину прооперировали на Эйфелевой башне после остановки сердца, пишут СМИ", "text": "ПАРИЖ, 29 апр — РИА Новости. Парижские медики прямо на Эйфелевой башне прооперировали мужчину, у которого остановилось сердце, передает телеканал BFMTV. \n\"У мужчины произошла остановка сердца в пятницу около 14:40 на втором этаже Эйфелевой башни. Скорая, быстро прибывшая на место, решила с учетом ситуации провести операцию на месте и поставить ему искусственное сердце\", — говорится в сообщении. \nПо информации телеканала, два часа спустя мужчину с признаками жизни доставили в больницу в 15-м округе французской столицы. \n"}, {"date": "17:21 29.04.2023", "title": "На Украине запретили символы Z и V на транспортных номерах", "text": "МОСКВА, 29 апр — РИА Новости. Правительство Украины запретило производить и использовать на индивидуальных транспортных номерных знаках комбинации букв Z и V, сообщается на сайте министерства внутренних дел страны. \n\"О номерных знаках государственной регистрации для электромобилей речь не идет\", — говорится в заявлении.\nТак, под запрет попадают буквы Z и V, их использование отдельно, а также в словах, написанных кириллицей, вместо З, С, В, Ф. Это также касается надписей и изображений, коммунистической символики, национал-социалистического (нацистского) тоталитарного режима.\nУточняется, что если знак был изготовлен до вступления в силу новых правил, то владельцу автомобиля придется придумать другую комбинацию. \nПомимо этого, на украинские номерные знаки теперь нельзя наносить: \nКак отмечал глава МИД России Сергей Лавров, киевские власти на протяжении многих лет проводят курс на агрессивную дерусификацию и принудительную ассимиляцию. Так, в 2015 году в стране был принят закон о декоммунизации, в рамках которой начался демонтаж памятников, связанных с советской историей, а также переименование улиц. \nВ последнее время Украина начала борьбу не только с советской историей, но и со всем, что связано с Россией.\n"}, {"date": "16:47 29.04.2023", "title": "В Японии призвали Запад признать неудобную правду об Украине", "text": "МОСКВА, 29 апр — РИА Новости. Запад слишком зациклился на Украине, забыв про страны в других частях мира, пишет японский журнал Daily Shincho. \nКак отмечает издание, конфликт между поддерживающими киевский режим государствами и Россией становится все более жестким, но больше всего от этого страдают развивающиеся страны.\n\"Если США и Европа не признают еще одну неудобную правду о своем украинофильстве, которое вызывает недовольство Глобального Юга, им будет трудно заручиться его широкой поддержкой\", — резюмировалось в материале.\nВ середине апреля член комитета бундестага по международной политике Севим Дагделен заявила, что, несмотря на давление Запада, страны, на которых приходится 87 процентов мирового населения, отказываются присоединиться как к антироссийским санкциям, так и к опосредованному вмешательству НАТО в конфликт на Украине.\nПолный текст статьи читайте на сайте ИноСМИ >>\n"}, {"date": "10:34 29.04.2023", "title": "На природных территориях Москвы у белок и лис появились детеныши", "text": "МОСКВА, 29 апр — РИА Новости. На природных территориях Москвы появились детеныши белок и лис, вскоре ожидается потомство речного бобра, сообщили РИА Новости в столичном департаменте природопользования и охраны окружающей среды. \n\"По данным специалистов ГПБУ \"Мосприрода\", появилось уже потомство у зверей — лис и белок. Например, в природно-историческом парке \"Кузьминки-Люблино\" было замечено, как родители-белки перетаскивают бельчат из одного дупла в другое, а в природно-историческом парке \"Измайлово\" уже видели лисят\", — рассказали в пресс-службе.\nТам отметили, что скоро на природных территориях можно будет увидеть детенышей речного бобра. \n\"У птиц, рано начинающих гнездование, тоже появилось молодое поколение. Например, у серой неясыти, дрозда-рябинника. Родители носят своим чадам корм, но из гнезд птенцы еще не вылетают. Скоро появятся птенцы у синиц, певчего дрозда, черного дрозда, дрозда-рябинника, зарянки\", — говорится в сообщении. \nКак уточнили в департаменте, детенышей диких зверей и птиц можно увидеть на особо охраняемых природных территориях столицы. При этом там призвали не высматривать птенцов и детенышей специально — так можно их потревожить и напугать, а также привлечь к ним внимание хищников. \nСейчас сезон размножения также проходит у бабочек, клопов-солдатиков, змей, лягушек и других. Кроме того, у птиц продолжается брачный период, после которого до августа будет длиться выводково-гнездовой период, добавили в ведомстве. \n"}, {"date": "12:36 28.04.2023", "title": "В ЕАО восьмилетняя девочка спасла годовалую сестру при пожаре", "text": "ВЛАДИВОСТОК, 28 апр — РИА Новости. Восьмилетняя девочка в Биробиджане заметила возгорание в квартире и вышла на улицу с годовалой сестрой, сообщили РИА Новости в пресс-службе ГУМЧС по Еврейской автономной области. \n\"На какой-то момент дети остались одни дома... Они играли в спальне, и (восьмилетняя. — Прим. ред.) девочка увидела, что горит стена. По этой стене идет провод и розетка. Рядом с розеткой стояло кресло. Стена начала искриться, вспыхивать, и сразу кресло загорелось. Девочка схватила сестру годовалую, и они вышли на улицу\", — рассказали в пресс-службе областного ГУ МЧС. \nНе совсем ясно, кто вызвал пожарных, но они быстро приехали на место происшествия и спасли жилье. \"Сегодня в квартире находиться нельзя, потому что запах гари, но им есть куда пойти\", — добавили в пресс-службе.\n"}, {"date": "16:35 29.04.2023", "title": "Крупнейший банк Украины столкнулся с масштабным сбоем в работе", "text": "МОСКВА, 29 апр - РИА Новости. Масштабный сбой произошел в работе крупнейшего украинского \"Приватбанка\", снять наличные и расплатиться картой невозможно, сообщил телеканал \"Киев\". \nПо информации украинского издания \"Суспильне\" (\"Общественное\"), проблемы наблюдаются также с переводами средств. \nПозже пресс-секретарь \"Приватбанка\" Олег Серга в комментарии изданию \"Общественное\" сообщил, что технической проблемы со стороны банка нет - предварительно, сбой произошел на стороне платежных систем, \"много жалоб на Mastercard\". При это он добавил, что терминалы других банков также работают с перебоями. По его словам, над устранением проблемы уже работают специалисты, однако по срокам решения данных нет.\n"}, {"date": "13:40 29.04.2023", "title": "Жителей столичного региона предупредили о заморозках", "text": "МОСКВА, 29 апр - РИА Новости. Ближайшей ночью температура в столичном регионе опустится до минус 2 градусов, следующая волна заморозков ожидается в регионе в ночь на 2 и 5 мая, сообщили на портале \"Метеовести\" центра погоды \"Фобос\". \n\"По нашим прогнозам, уже ближайшей ночью температура воздуха в Москве опустится до 0-плюс 2 градусов, в столичном регионе и в соседних областях до минус 2 градусов, а на севере и востоке Центрального округа и до минус 3 градусов\", - говорится в сообщении.\nОтмечается, что это не последние заморозки в обозримом будущем. \"Следующая холодная волна с ночными отрицательными температурами ожидается в регионе в ночь на 2 мая, и ещё одна придёт в ночь на 5 мая\", - добавляется в сообщении.\n"}, {"date": "15:14 29.04.2023", "title": "Власти Севастополя раскрыли подробности атаки беспилотников на нефтебазу", "text": "СИМФЕРОПОЛЬ, 29 апр — РИА Новости. До нефтебазы в Севастополе смог долететь только один дрон, второй удалось сбить, сообщил губернатор города Михаил Развожаев в Telegram-канале. \n\"После работы экспертов на месте стало ясно, что до нефтяного резервуара смог долететь только один беспилотник. Второй БПЛА был поражен бойцами постов наружного наблюдения флота при помощи стрелкового оружия\", — сказал он, добавив, что обломки сбитого дрона нашли на берегу рядом с терминалом.\nВ субботу утром Развожаев сообщил о возгорании резервуара с топливом в районе Казачьей бухты. Инцидент произошел из-за попадания беспилотника, площадь пожара составила около тысячи \"квадратов\", сейчас его полностью потушили. Никто не пострадал. \n"}, {"date": "10:13 29.04.2023", "title": "В Госдуме назвали атаку украинского беспилотника на Севастополь терактом", "text": "СИМФЕРОПОЛЬ, 29 апр – РИА Новости. Депутат Госдумы от крымского региона Михаил Шеремет назвал атаку украинского беспилотника на Севастополь терактом, направленным на устрашение мирного населения. \nРанее в субботу губернатор Севастополя Михаил Развожаев заявил, что резервуар с топливом горит в районе Казачьей бухты, предварительно, из-за попадания БПЛА, площадь пожара составляет около 1000 \"квадратов\". По данным губернатора, пострадавших в результате пожара на топливном резервуаре в Севастополе нет. \nПо его словам, атаки на Севастополь киевские власти \"проводят под прикрытием зерновой сделки\", что ставит под вопрос ее дальнейшее существование. \nРанее в Минобороны РФ также отмечали, что Украина 23 марта и 24 апреля, нарушив гарантии о неиспользовании гуманитарного коридора, атаковала пункты базирования Черноморского флота в Севастополе и гражданскую инфраструктуру Крыма, террористические акции ставят под угрозу продление зерновой сделки после 18 мая. \nЗерновая сделка, которую 22 июля 2022 года подписали представители России, Турции, Украины и ООН, предполагает вывоз украинского зерна, продовольствия и удобрений по Черному морю из трех портов, включая Одессу. Пакетная договоренность также предусматривает разблокировку российского экспорта продовольствия и удобрений, Москва отмечала, что именно это выполнено не было, при этом со стороны ООН были заверения, что данные ограничения будут сняты. \nРанее Россия продлила черноморскую зерновую инициативу на 60 дней - до 18 мая. Постпред РФ при ООН Василий Небензя в своем письме замгенсека по гуманитарным вопросам Мартину Гриффитсу указал, что \"рассмотрение российской стороной дальнейшего продления черноморской зерновой инициативы после указанной даты будет возможным лишь в зависимости от достижения ощутимого прогресса в исполнении меморандума о взаимопонимании между РФ и секретариатом ООН по содействию в продвижении российского продовольствия и удобрений на глобальные рынки\".\n"}, {"date": "10:17 29.04.2023", "title": "Нефтебазу в Севастополе атаковали два беспилотника", "text": "СИМФЕРОПОЛЬ, 29 апр — РИА Новости. В атаке на нефтебазу в Севастополе, по предварительным данным, принимали участие два беспилотника, заявил журналистам губернатор города Михаил Развожаев.\nВ результате получили повреждения четыре цистерны, отметил губернатор. По его словам, сейчас они практически догорели.\n\"Остальные локализованы в настоящее время, ведется интенсивное тушение, неповрежденные емкости ограждаются от огня и охлаждаются\", — добавил Развожаев.\nЛиквидировать пожар планируется к 18:00, уточнил он.\nПожар на нефтебазе в районе Казачьей бухты начался сегодня рано утром. По словам Развожаева, его площадь составляет около тысячи квадратных метров. Пострадавших нет.\n"}, {"date": "10:17 29.04.2023", "title": "Байден и Зеленский могут лишиться самого главного, пишут СМИ", "text": "МОСКВА, 29 апр — РИА Новости. Президенты Украины и США Владимир Зеленский и Джо Байден скоро могут отойти от власти, пишет Стивен Брайен для издания Asia Times. \"В недалеком будущем Байдену, возможно, придется повесить свои ходунки, а Зеленский будет искать работу в Калифорнии\", — говорится в публикации. \nВ статье отмечается, что к этому могут привести трудности ВСУ на фронте. В частности, автор указывает на грозящую Киеву нехватку боеприпасов и техники, если наступательная операция затянется. \"Проще говоря, запасов почти нет. У США в основном закончились боеприпасы, и они уничтожают запасы в Южной Корее и Израиле, что встревожило израильских генералов\", — пишет автор. По его мнению, переизбрание Байдена становится все более отдаленным по мере того, как его политика ведет к краху администрации Белого дома. Он проиграет выборы независимо от его пошатнувшегося умственного состояния или от того, сколько мертвых украинцев заплатят цену за его усилия по переизбранию. \"Без переговоров русские попытаются систематически уничтожать новые бригады Украины. Имея более крупные силы, более продуманную тактику, больше воздушной мощи, средств ПВО и наземной техники, русские вполне могут разгромить украинскую армию\", — резюмировалось в материале. Западные политики постоянно говорят о том, что Украина должна победить Россию на поле боя, и все более активно накачивают киевский режим оружием. В Кремле на это заявляли, что военная помощь ничего принципиально не решит, а только затянет страдания украинского народа.\n"}, {"date": "16:23 29.04.2023", "title": "В Сети высмеяли Кулебу за хвастовство о новом \"ударе\" по России", "text": "МОСКВА, 29 апр — РИА Новости. Пользователи Twitter высмеяли министра иностранных дел Украины Дмитрия Кулебы после его поста о присоединении Северной Македонии к инициативе о создании \"трибунала\" над Россией.\n\"Оставьте русских в покое, они нормальные\", — написал один из комментаторов.\n\"Вот это коалиция\", — иронично отметил второй.\n\"Восьмидесяти процентам мира плевать на этот прозападный трибунал\", — подытожили читатели. \nВ марте заместитель официального представителя госдепартамента США Ведант Патель заявил, что Вашингтон выступает за создание международного трибунала по Украине, который бы руководствовался в своей работе украинским законодательством.\n"}, {"date": "14:47 29.04.2023", "title": "В Техасе пять человек погибли при стрельбе", "text": "ВАШИНГТОН, 29 апр — РИА Новости. Пять человек стали жертвами стрельбы в городе Кливленд в американском штате Техас, сообщил телеканал ABC News со ссылкой на полицию. \nСтрельбу в одном из домов города устроил, предположительно, мексиканец в состоянии опьянения, вооруженный винтовкой типа AR-15.\nПо данным полиции, четверо человек скончались на месте, пятый — в больнице. Самой младшей из жертв было восемь лет. \nМестных жителей попросили оставаться дома и держаться подальше от места преступления до завершения расследования.\n"}, {"date": "15:01 29.04.2023", "title": "Источник: стороны конфликта в Судане выбрали представителей для переговоров", "text": "ХАРТУМ, 29 апр — РИА Новости. Стороны конфликта в Судане назначили представителей для проведения переговоров, сообщил РИА Новости высокопоставленный источник в МИД страны.\n\"Армия Судана и Силы быстрого реагирования выбрали представителей для проведения переговоров между двумя сторонами, которые, скорее всего, пройдут в столице Южного Судана Джубе\", — сказал собеседник агентства. \nИнициативу привлечения представителей для переговоров между сторонами конфликта в Судане выдвинула африканская Межправительственная организация по развитию (ИГАД).\nВ Судане с 15 апреля идут бои между Силами быстрого реагирования (СБР) под командованием Мухаммеда Хамдана Дагло и регулярной армией. Противостоящие стороны обмениваются противоречивыми заявлениями по поводу успехов в боевых действиях и контроля над объектами, развернув масштабную информационную войну в СМИ и соцсетях. По данным местного Министерства здравоохранения, число погибших в результате столкновений возросло до 600.\nМежду командующим ВС Судана и главой СБР, которые до смещения экс-президента страны Омара аль-Башира подчинялись лично главе государства, существуют разногласия по вопросу интеграции сил в ряды армии. Этот пункт является одним из самых спорных в обсуждаемом сторонами соглашении.\n"}, {"date": "08:14 29.04.2023", "title": "\"Лейкерс\" разгромили \"Мемфис\" и вышли во второй раунд плей-офф", "text": "МОСКВА, 29 апр - РИА Новости. Клуб \"Лос-Анджелес Лейкерс\" нанес разгромное поражение \"Мемфис Гриззлиз\" в шестом матче первого раунда плей-офф Национальной баскетбольной ассоциации (НБА). \nВстреча, прошедшая в Лос-Анджелесе, завершилась со счетом 125:85 (31:20, 28:22, 41:25, 25:18). В составе победителей самым результативными игроком стал Д'Анджело Расселл, набравший 31 очко. Также дабл-дабл оформил Энтони Дэвис (16 очков и 14 подборов). У гостей 15 баллов в активе Десмонда Бейна. \n\"Лейкерс\", попавшие в плей-офф через раунд плей-ин, одержали победу в серии до четырех побед - 4-2. \nВ другой встрече клуб \"Сакраменто Кингз\" нанес поражение \"Голден Стэйт Уорриорз\" (118:99) и сравнял счет в серии - 3-3. Победитель седьмого матча в полуфинале Западной конференции сыграет с \"Лейкерс\".\n"}, {"date": "06:59 29.04.2023", "title": "Капризов не попал в пустые ворота в решающем матче сезона", "text": "МОСКВА, 29 апр — РИА Новости. \"Миннесота Уайлд\" принимает \"Даллас Старз\" в рамках шестого матча серии первого раунда плей-офф Западной конференции Национальной хоккейной лиги (НХЛ).\nВ третьем периоде российский форвард \"Уайлд\" Кирилл Капризов при счете 3:0 в пользу \"Старз\" не попал в пустые ворота. Нападающий \"Миннесоты\" Матс Цуккарелло выполнил передачу на дальнюю штангу в направлении Капризова, но россиянину не удалось завершить атаку голом.\nВ серии против \"Далласа\" Капризов отметился одним результативным действием, забросив шайбу в первой игре противостояния. Россиянин не может набрать очков на протяжении последних пяти неполных встреч. В случае поражения в шестой игре серии \"Миннесота\" завершит борьбу в розыгрыше Кубка Стэнли-2023.\n"}, {"date": "05:17 29.04.2023", "title": "\"Каролина\" обыграла \"Айлендерс\" и вышла во второй раунд плей-офф НХЛ", "text": "МОСКВА, 29 апр - РИА Новости. Хоккеисты \"Каролины Харрикейнз\" обыграли \"Нью-Йорк Айлендерс\" в шестом матче серии первого раунда плей-офф Восточной конференции Национальной хоккейной лиги (НХЛ). \nВстреча, которая состоялась в Нью-Йорке, завершилась победой гостей в овертайме со счетом 2:1 (0:1, 0:0, 1:0, 1:0). В составе \"Харрикейнз\" шайбу в основное время забросил Себастьян Ахо (50-я минута). Автором победного гола в овертайме стал Пол Штястны (67). У \"Айлендерс\" отличился Кэл Клаттербак (10). \nРоссийский защитник \"островитян\" Александр Романов нанес один бросок в створ ворот, провел два силовых приема и заблокировал два броска. Голкипер клуба из Нью-Йорка Илья Сорокин отразил 39 бросков из 41 и был признан третьей звездой матча. \nСчет в серии до четырех побед стал 4-2 в пользу \"Каролины\", которая прошла во второй раунд плей-офф.\n"}, {"date": "07:55 29.04.2023", "title": "\"Колорадо\" сравнял счет в серии первого раунда Кубка Стэнли с \"Сиэтлом\"", "text": "МОСКВА, 29 апр - РИА Новости. Клуб \"Колорадо Эвеланш\" одержал победу над \"Сиэтл Кракен\" в шестом матче серии первого раунда плей-офф Национальной хоккейной лиги (НХЛ). \nВстреча, прошедшая в Сиэтле, завершилась со счетом 4:1 (1:1, 2:0, 1:0) в пользу гостей. В составе победителей отличились Микко Рантанен (20-я минута), Эрик Джонсон (28) и Арттури Лехконен (37, 60). У хозяев шайбу забросил Винс Данн (16). \nРоссийский голкипер \"Эвеланш\" Александр Георгиев отразил 22 броска из 23.\n\"Колорадо\" сравнял счет в серии до четырех побед - 3-3. Седьмая встреча первого раунда Кубка Стэнли пройдет в Денвере 30 апреля.\n"}]